
/* Class = "NSButtonCell"; title = "Reemplazar los subtítulos existentes por los importados"; ObjectID = "3jl-DW-us5"; */
"3jl-DW-us5.title" = "Reemplazar los subtítulos existentes por los importados";

/* Class = "NSBox"; title = "Box"; ObjectID = "HDd-gw-yH6"; */
"HDd-gw-yH6.title" = "Box";

/* Class = "NSButtonCell"; title = "Añadir los subtítulos importados a los subtítulos existentes"; ObjectID = "Lxm-EM-eem"; */
"Lxm-EM-eem.title" = "Añadir los subtítulos importados a los subtítulos existentes";

/* Class = "NSButtonCell"; title = "Añadir los subtítulos importados a una nueva función de subtítulos"; ObjectID = "hE7-QV-xXh"; */
"hE7-QV-xXh.title" = "Añadir los subtítulos importados a una nueva función de subtítulos";
